[
  {
    "id": 1,
    "name": "Benefits advice",
    "description": "Laborum facilis aliquam error ratione autem ut sit. Debitis ex aperiam sit voluptas quod. Sequi mollitia et. Sunt ut fugit. Soluta autem voluptatem repellendus culpa vitae unde molestiae.",
    "vocabulary": "category"
  },
  {
    "id": 2,
    "name": "Chat and check-in",
    "description": "Deleniti doloremque voluptate. Autem et laborum. Repellendus quo incidunt in voluptatem quidem accusantium beatae. Praesentium hic sed quia enim ducimus ratione libero. Ex aliquid saepe in magnam.",
    "vocabulary": "category"
  },
  {
    "id": 3,
    "name": "Debt advice",
    "description": "Eos et cum omnis vel illum sed. Ut adipisci sed dolores ratione incidunt ex laborum. Molestiae sit ad sit quis rerum facere facilis dolorem. Sed ut autem ipsa illum eligendi quod eius alias iure. Unde officia et veniam temporibus enim et.",
    "vocabulary": "category"
  },
  {
    "id": 4,
    "name": "Employment advice",
    "description": "Et rerum ex quo adipisci. Dignissimos maxime sunt earum sunt cum. Recusandae itaque quas animi quo facere in dolore. Impedit nesciunt praesentium.",
    "vocabulary": "category"
  },
  {
    "id": 5,
    "name": "Exercise and brain",
    "description": "Ratione velit veritatis. Exercitationem eius sit quod possimus harum rerum hic. Autem ex laborum. Quia vero quos deleniti reiciendis ipsa nobis.",
    "vocabulary": "category"
  },
  {
    "id": 6,
    "name": "Faith-led activities",
    "description": "Ullam ab dolores voluptate. Hic vel voluptas voluptate.",
    "vocabulary": "category"
  },
  {
    "id": 7,
    "name": "Families",
    "description": "Est recusandae debitis eum architecto. Omnis nemo iusto aliquam quasi debitis quo sunt. Autem qui vel non.",
    "vocabulary": "category"
  },
  {
    "id": 8,
    "name": "Feeling anxious",
    "description": "Labore error asperiores consequatur. Explicabo quia voluptatibus corporis. Amet alias voluptatibus omnis et eius doloremque. Explicabo sit corporis.",
    "vocabulary": "category"
  },
  {
    "id": 9,
    "name": "Food and shopping",
    "description": "At consectetur nihil unde. Nihil voluptatem eligendi accusamus quia fugiat mollitia voluptas eum dolores. Modi a ad ipsam ipsum quibusdam sit sed. Fugiat amet eius odit enim est odit. Amet culpa consequatur harum harum vero ut occaecati amet.",
    "vocabulary": "category"
  },
  {
    "id": 10,
    "name": "Get active",
    "description": "Deserunt voluptatem eius fugiat sequi quis. Labore adipisci quo neque enim porro aut est.",
    "vocabulary": "category"
  },
  {
    "id": 11,
    "name": "Housing advice",
    "description": "Est labore nostrum sed dolores non aut. Atque ipsum rerum inventore temporibus sint ea quo quis animi. Qui tenetur impedit nihil sed ut. Nihil occaecati rerum illum nobis qui a.",
    "vocabulary": "category"
  },
  {
    "id": 12,
    "name": "Stay safe and healthy",
    "description": "Voluptatem sunt porro in quia. Eveniet minus sit sit velit itaque quasi reiciendis qui. Ipsum mollitia perferendis vel qui laudantium in et molestiae et. Nam eveniet in cum. Est aut voluptatem vel assumenda vitae occaecati sed deserunt.",
    "vocabulary": "category"
  }
]